-- phpMyAdmin SQL Dump
-- version 2.10.3
-- http://www.phpmyadmin.net
-- 
-- 主机: localhost
-- 生成日期: 2013 年 12 月 14 日 09:24
-- 服务器版本: 5.0.51
-- PHP 版本: 5.2.6

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";

-- 
-- 数据库: `phps_a`
-- 

-- --------------------------------------------------------

-- 
-- 表的结构 `book`
-- 

CREATE TABLE `book` (
  `id` int(4) NOT NULL auto_increment,
  `name` varchar(100) NOT NULL,
  `content` longtext NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=42 ;

-- 
-- 导出表中的数据 `book`
-- 

INSERT INTO `book` VALUES (24, 'º«Ã½³Æ´ÞÁúº£Ö÷µ¼ËàÇåÕÅ³ÉÔó ½ðÕý¶÷¹ÃÄ¸»òÒþÍË', 'º«Ã½³Æ´ÞÁúº£Ö÷µ¼ËàÇåÕÅ³ÉÔó ½ðÕý¶÷¹ÃÄ¸»òÒþÍË');
INSERT INTO `book` VALUES (21, '×¨Ìâ:æÏ¶ðÈýºÅ½ñÍíÂäÔÂ Ðë´³Îå¹Ø', '×¨Ìâ:æÏ¶ðÈýºÅ½ñÍíÂäÔÂ Ðë´³Îå¹Ø');
INSERT INTO `book` VALUES (22, 'ÍâÃ½£ºÖÐÃÀ¾ü½¢ÉÏÖÜÔÚÄÏº£¶ÔÖÅ', 'ÍâÃ½£ºÖÐÃÀ¾ü½¢ÉÏÖÜÔÚÄÏº£¶ÔÖÅ');
INSERT INTO `book` VALUES (23, 'ÕÅ³ÉÔóÊÜÉóÕÕ£ºË«ÊÖ±»°óÁ³²¿ÒÉÔâÅ¹´ò(Í¼)', 'ÕÅ³ÉÔóÊÜÉóÕÕ£ºË«ÊÖ±»°óÁ³²¿ÒÉÔâÅ¹´ò(Í¼)');
INSERT INTO `book` VALUES (20, 'ÖÐ¹úÊ×´Î½«·À¿ØµØ·½Õ®·çÏÕÁÐÈë¾­¼ÃÈÎÎñ', 'ÖÐ¹úÊ×´Î½«·À¿ØµØ·½Õ®·çÏÕÁÐÈë¾­¼ÃÈÎÎñ');
INSERT INTO `book` VALUES (25, 'ÁªºÏ¹úÇ´Ôð³¯ÏÊ´¦¾öÕÅ³ÉÔó£º·¨ÖÎ²»Í¸Ã÷ËÁÒâÍýÎª', 'ÁªºÏ¹úÇ´Ôð³¯ÏÊ´¦¾öÕÅ³ÉÔó£º·¨ÖÎ²»Í¸Ã÷ËÁÒâÍýÎª');
INSERT INTO `book` VALUES (26, 'Å©Òµ²¿Í¨±¨Õû·ç·´Ãæ½Ì²Ä£º¹ÙÔ±¹º°ì¹«ÒÎÒ»°Ñ5Ç§', 'Å©Òµ²¿Í¨±¨Õû·ç·´Ãæ½Ì²Ä£º¹ÙÔ±¹º°ì¹«ÒÎÒ»°Ñ5Ç§');
INSERT INTO `book` VALUES (27, '±±¾©µØÌú¡°2Ôª×øµ½µ×¡±½«ÖÕ½á ¸ß·åÊ±¶ÎÄâµ÷¼Û', '±±¾©µØÌú¡°2Ôª×øµ½µ×¡±½«ÖÕ½á ¸ß·åÊ±¶ÎÄâµ÷¼Û');
INSERT INTO `book` VALUES (28, 'ÈËÉç²¿£º¿çÊ¡¾ÍÒ½ÍÆÐÐÊµÊ±½áËã Éç±£¿¨µØÓòÒ»¿¨Í¨', 'ÈËÉç²¿£º¿çÊ¡¾ÍÒ½ÍÆÐÐÊµÊ±½áËã Éç±£¿¨µØÓòÒ»¿¨Í¨');
INSERT INTO `book` VALUES (29, 'ÅËÊ¯ÒÙ£º·¿¼ÛÎÊÌâÎÒÃÇ»¹ÊÇ±È½ÏÏàÐÅÏ°´ó´ó', 'ÅËÊ¯ÒÙ£º·¿¼ÛÎÊÌâÎÒÃÇ»¹ÊÇ±È½ÏÏàÐÅÏ°´ó´ó');
INSERT INTO `book` VALUES (30, 'ºÓÄÏ³µÖ÷·þ¶¾°¸È·Êµ´æÔÚ·£¿îÔÂÆ± 7ÈË±»×·ÐÌÔð', 'ºÓÄÏ³µÖ÷·þ¶¾°¸È·Êµ´æÔÚ·£¿îÔÂÆ± 7ÈË±»×·ÐÌÔð');
INSERT INTO `book` VALUES (31, 'ÉÂÎ÷°²¿µ»ØÓ¦¡°6.4·Ö½øÃæÊÔ¡±£º¿¼Éú¸¸Ä¸ÎÞ±³¾°', 'ÉÂÎ÷°²¿µ»ØÓ¦¡°6.4·Ö½øÃæÊÔ¡±£º¿¼Éú¸¸Ä¸ÎÞ±³¾°');
INSERT INTO `book` VALUES (32, 'ºþ±±Í³¼Æ¾Ö¸±¾Ö³¤°ë¸öÔÂ¶ª2Á¾×ÔÐÐ³µ£ºÔÙ²»ÆïÁË', 'ºþ±±Í³¼Æ¾Ö¸±¾Ö³¤°ë¸öÔÂ¶ª2Á¾×ÔÐÐ³µ£ºÔÙ²»ÆïÁË');
INSERT INTO `book` VALUES (33, '¼ß-8·ÉÐÐÔ±ÎþÉü£º·ÅÆúÌÓÉú ¼ÝÊ§¿ØÕ½»ú±Ü³ÇÊÐ', '¼ß-8·ÉÐÐÔ±ÎþÉü£º·ÅÆúÌÓÉú ¼ÝÊ§¿ØÕ½»ú±Ü³ÇÊÐ');
INSERT INTO `book` VALUES (34, '±±¾©×î´óÃù³æÊÐ³¡ÈÕÊÛòåòåÊýÇ§Ìõ ²¿·Öµ¥¼Û¹ýÇ§', '±±¾©×î´óÃù³æÊÐ³¡ÈÕÊÛòåòåÊýÇ§Ìõ ²¿·Öµ¥¼Û¹ýÇ§');
INSERT INTO `book` VALUES (35, 'ÈÕÓÒÒíÃ½ÌåÇ´ÔðÎå´óÂô¹úÔô ²Ô¾®¿ÕÊ¸Ò°ºÆ¶þÉÏ°ñ', 'ÈÕÓÒÒíÃ½ÌåÇ´ÔðÎå´óÂô¹úÔô ²Ô¾®¿ÕÊ¸Ò°ºÆ¶þÉÏ°ñ');
INSERT INTO `book` VALUES (36, 'FBIÖ¸¿Ø6ÃûÖÐ¹úÈËÍµÖÖ×Ó ÓñÃ×µØÉÏÑÝ¸ú×ÙÇÔÌýÏ·', 'FBIÖ¸¿Ø6ÃûÖÐ¹úÈËÍµÖÖ×Ó ÓñÃ×µØÉÏÑÝ¸ú×ÙÇÔÌýÏ·');
INSERT INTO `book` VALUES (37, 'ÒÁÀÊÐû³ÆÔÙ´Î³É¹¦°Ñ»îºïËÍÈëÌ«¿Õ ºï×ÓÒÑ·µ»ØµØÇò', 'ÒÁÀÊÐû³ÆÔÙ´Î³É¹¦°Ñ»îºïËÍÈëÌ«¿Õ ºï×ÓÒÑ·µ»ØµØÇò');
INSERT INTO `book` VALUES (38, 'Íþº£¿´ÊØËù35ÈËÈ¥·þÐÌ ¾¯·½·¢Î¢²©£ºÏòÐÖµÜËµÔÙ¼û', 'Íþº£¿´ÊØËù35ÈËÈ¥·þÐÌ ¾¯·½·¢Î¢²©£ºÏòÐÖµÜËµÔÙ¼û');
INSERT INTO `book` VALUES (39, '¹óÖÝÊé¼Ç£º3Íò¸É²¿×Ô´ø´¶¾ß×¤´å»¯½âÃ¬¶Ü', '¹óÖÝÊé¼Ç£º3Íò¸É²¿×Ô´ø´¶¾ß×¤´å»¯½âÃ¬¶Ü');
INSERT INTO `book` VALUES (40, '·¨½Ù·Ë×¨¶¢ÖÐ¹úÅ®Éú£ºËýÃÇÓÐ×îÐÂ¿îÊÖ»úÆ¤°ü', '·¨½Ù·Ë×¨¶¢ÖÐ¹úÅ®Éú£ºËýÃÇÓÐ×îÐÂ¿îÊÖ»úÆ¤°ü');
INSERT INTO `book` VALUES (41, 'ÄÐ×ÓÐÂÂòÆ»¹û"ÍÁºÀ½ð"¿ª»ú×Ô±¬ µç³ØÉÕ³É»Ò½ý(Í¼)', 'ÄÐ×ÓÐÂÂòÆ»¹û"ÍÁºÀ½ð"¿ª»ú×Ô±¬ µç³ØÉÕ³É»Ò½ý(Í¼)');

-- --------------------------------------------------------

-- 
-- 表的结构 `user`
-- 

CREATE TABLE `user` (
  `id` int(4) NOT NULL auto_increment,
  `username` varchar(100) NOT NULL,
  `password` varchar(100) NOT NULL,
  PRIMARY KEY  (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2;

-- 
-- 导出表中的数据 `user`
-- 

INSERT INTO `user` VALUES (1, 'admin', '888888');
